export const footerItems = [
    {
        title: "الإلكترونيات",
        links: [
            "الکامیرات و تسجیل فیدیو",
            "الأجهزه المنزلیه",
            "الهواتف",
            "سماعات الرأس",
            "التلفیزیونات",
            "اجهزه التابلیت",
        ],
    },
    {
        title: "الأزیاء",
        links: [
            "أزیاء رجالیه",
            "أزیاء نسائیه",
            "أزیاء الأولاد",
            "نظارات",
            "المجوهرات",
            "الساعات",
        ],
    },
    {
        title: "المطبخ و الأجهزه المنزلیه",
        links: [
            "دیکورات منازل",
            "الأثاث",
            "المطبخ و أدوات الطعام",
            "مستلزمات الحمام",
            "اجهزه صوت و فیدیو",
            "مستلزمات الحدائق",
        ],
    },
    {
        title: "الجمال",
        links: [
            "العطور",
            "المکیاج",
            "العنایه بالشعر",
            "العنایه بالبشره",
            "الجسم و الاستحمام",
            "منتجات الرعایه الصحیه",
        ],
    },
];
